[
  {
    "author": "Albert Einstein",
    "quote": "Imagination is more important than knowledge. For knowledge is limited, whereas imagination embraces the entire world."
  },
  {
    "author": "Douglas Adams",
    "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be."
  },
  {
    "author": "Terry Pratchett",
    "quote": "Stories of imagination tend to upset those without one."
  },
  {
    "author": "Carl Sagan",
    "quote": "Somewhere, something incredible is waiting to be known."
  },
  {
    "author": "Oscar Wilde",
    "quote": "Be yourself; everyone else is already taken."
  },
  {
    "author": "Virginia Woolf",
    "quote": "A woman must have money and a room of her own if she is to write fiction."
  },
  {
    "author": "Friedrich Nietzsche",
    "quote": "He who has a why to live can bear almost any how."
  },
  {
    "author": "Simone de Beauvoir",
    "quote": "Change your life today. Don't gamble on the future, act now, without delay."
  },
  {
    "author": "Isaac Asimov",
    "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom."
  },
  {
    "author": "Kurt Vonnegut",
    "quote": "We are what we pretend to be, so we must be careful about what we pretend to be."
  },
  {
    "author": "Alan Watts",
    "quote": "Trying to define yourself is like trying to bite your own teeth."
  },
  {
    "author": "Jane Austen",
    "quote": "There is no charm equal to tenderness of heart."
  },
  {
    "author": "Franz Kafka",
    "quote": "A book must be the axe for the frozen sea within us."
  },
  {
    "author": "Gandalf",
    "quote": "A wizard is never late, Frodo Baggins. Nor is he early. He arrives precisely when he means to."
  },
  {
    "author": "Vladimir Lenin",
    "quote": "It is necessary to dream, but with the condition of believing in our dreams. To carefully examine real life, to confront our observation with our dreams, and to scrupulously carry out our fantasy."
  },
  {
    "author": "Author Kurt",
    "quote": "We'll go down in history as the first society that wouldn't save itself because it wasn't cost-effective."
  },
  {
    "author": "Margaret Atwood",
    "quote": "A word after a word after a word is power."
  },
  {
    "author": "Neil Gaiman",
    "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten."
  },
  {
    "author": "James Baldwin",
    "quote": "Not everything that is faced can be changed, but nothing can be changed until it is faced."
  },
  {
    "author": "Ursula K. Le Guin",
    "quote": "The creative adult is the child who survived."
  },
  {
    "author": "Mark Twain",
    "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect."
  }
]